{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 1, "word_counts": "{\"provide\": 2, \"proof\": 3, \"he\": 104, \"is\": 426, \"a\": 828, \"validly\": 1, \"ordained\": 1, \"catholic\": 6, \"priest\": 2, \"who\": 19, \"left\": 13, \"i've\": 54, \"kind\": 10, \"of\": 451, \"done\": 24, \"similar\": 8, \"things\": 21, \"with\": 270, \"my\": 284, \"basil\": 1, \"but\": 245, \"i\": 1174, \"never\": 47, \"tried\": 15, \"doing\": 33, \"what\": 130, \"youce\": 1, \"just\": 199, \"matter\": 5, \"time\": 74, \"i'm\": 123, \"hoping\": 4, \"to\": 889, \"have\": 349, \"the\": 1565, \"big\": 23, \"snail\": 1, \"in\": 350, \"by\": 49, \"next\": 16, \"yr\": 1, \"hit\": 10, \"menu\": 3, \"button\": 3, \"and\": 763, \"then\": 69, \"batch\": 1, \"install\": 10, \"went\": 16, \"fine\": 19, \"since\": 22, \"first\": 42, \"start\": 22, \"up\": 116, \"it\": 714, \"was\": 170, \"twitchy\": 1, \"very\": 56, \"high\": 10, \"on\": 333, \"ziggler\": 1, \"concern\": 2, \"why\": 33, \"algae\": 5, \"wasn't\": 6, \"showing\": 2, \"dt\": 6, \"phospates\": 1, \"that\": 426, \"didnt\": 6, \"get\": 162, \"results\": 13, \"how\": 88, \"much\": 65, \"did\": 63, \"you\": 594, \"spend\": 3, \"noexplode\": 1, \"or\": 124, \"whatever\": 3, \"other\": 49, \"gimmick\": 1, \"shit\": 6, \"take\": 46, \"unfortunatly\": 1, \"noticed\": 9, \"got\": 51, \"small\": 10, \"portion\": 1, \"stuck\": 2, \"intake\": 7, \"one\": 135, \"overflows\": 1, \"she\": 34, \"hasn't\": 7, \"eaten\": 1, \"while\": 24, \"will\": 185, \"probably\": 22, \"lay\": 2, \"eggs\": 2, \"soon\": 13, \"this\": 201, \"as\": 147, \"well\": 61, \"awesome\": 32, \"crushed\": 5, \"coral\": 4, \"oyster\": 4, \"shells\": 4, \"grown\": 3, \"smarter\": 1, \"over\": 30, \"years\": 7, \"would\": 144, \"not\": 222, \"attempt\": 2, \"today\": 15, \"blast\": 2, \"painting\": 1, \"people\": 42, \"tend\": 2, \"carried\": 1, \"away\": 17, \"cooling\": 2, \"these\": 36, \"also\": 88, \"found\": 17, \"sweet\": 20, \"free\": 11, \"obx\": 1, \"app\": 23, \"for\": 340, \"droid\": 7, \"its\": 190, \"slow\": 4, \"because\": 43, \"drivers\": 8, \"aren't\": 9, \"right\": 53, \"android\": 12, \"certainly\": 3, \"looks\": 38, \"works\": 22, \"better\": 59, \"than\": 68, \"mobi\": 1, \"site\": 6, \"give\": 24, \"us\": 15, \"hint\": 1, \"use\": 60, \"sure\": 28, \"do\": 166, \"live\": 13, \"fed\": 2, \"snakes\": 9, \"good\": 116, \"luck\": 10, \"your\": 164, \"new\": 52, \"livestock\": 2, \"should\": 43, \"be\": 211, \"seems\": 19, \"like\": 138, \"know\": 70, \"enough\": 37, \"keep\": 39, \"an\": 90, \"eye\": 4, \"care\": 6, \"two\": 17, \"great\": 65, \"days\": 6, \"some\": 127, \"including\": 1, \"myself\": 16, \"if\": 191, \"sitting\": 5, \"read\": 24, \"rules\": 1, \"want\": 55, \"looking\": 36, \"fixture\": 11, \"fact\": 10, \"many\": 20, \"caught\": 4, \"fire\": 2, \"almost\": 5, \"burned\": 2, \"houses\": 1, \"down\": 38, \"so\": 135, \"techincally\": 1, \"lives\": 2, \"depended\": 2, \"them\": 127, \"back\": 53, \"differently\": 1, \"more\": 78, \"width\": 1, \"under\": 11, \"stand\": 7, \"sides\": 5, \"from\": 112, \"taking\": 8, \"plus\": 11, \"test\": 7, \"plenty\": 10, \"user\": 4, \"post\": 43, \"nothing\": 20, \"can\": 132, \"lower\": 5, \"rim\": 1, \"wheels\": 9, \"yeah\": 22, \"haven't\": 23, \"taken\": 7, \"figure\": 7, \"out\": 121, \"where\": 31, \"tensioning\": 1, \"straps\": 2, \"bolt\": 3, \"another\": 19, \"hopefully\": 10, \"fixed\": 4, \"won't\": 17, \"play\": 12, \"winter\": 5, \"am\": 61, \"going\": 50, \"try\": 29, \"make\": 49, \"own\": 16, \"contouring\": 1, \"around\": 28, \"behind\": 6, \"door\": 8, \"gave\": 4, \"me\": 140, \"earlier\": 2, \"yanked\": 1, \"dropped\": 3, \"her\": 30, \"rock\": 15, \"thanks\": 60, \"posting\": 7, \"spider\": 9, \"note\": 6, \"lot\": 49, \"played\": 1, \"role\": 1, \"roms\": 11, \"came\": 13, \"backed\": 1, \"tge\": 5, \"truck\": 10, \"died\": 3, \"only\": 48, \"crank\": 3, \"no\": 96, \"miss\": 5, \"favorite\": 7, \"boa\": 4, \"little\": 31, \"guys\": 27, \"are\": 260, \"cute\": 1, \"ridiculous\": 4, \"turning\": 6, \"clear\": 10, \"falling\": 2, \"apart\": 6, \"can't\": 50, \"imagine\": 3, \"has\": 75, \"longer\": 5, \"could\": 47, \"wrong\": 17, \"when\": 100, \"listed\": 6, \"steps\": 3, \"took\": 11, \"knew\": 8, \"there\": 99, \"had\": 76, \"now\": 65, \"we're\": 2, \"talking\": 14, \"don't\": 93, \"permaban\": 1, \"maybe\": 23, \"pictures\": 10, \"ya\": 16, \"believe\": 21, \"they\": 154, \"easier\": 7, \"manual\": 4, \"doesn't\": 21, \"say\": 21, \"handle\": 4, \"volts\": 1, \"huge\": 5, \"freezer\": 1, \"garage\": 2, \"all\": 148, \"trans\": 1, \"mopar\": 1, \"what's\": 7, \"servicing\": 1, \"costs\": 2, \"course\": 6, \"flip\": 2, \"phil\": 10, \"responded\": 1, \"full\": 11, \"name\": 6, \"address\": 2, \"said\": 27, \"shipped\": 2, \"convince\": 1, \"developers\": 2, \"write\": 2, \"code\": 8, \"rc\": 3, \"related\": 1, \"items\": 2, \"fu\": 1, \"work\": 67, \"need\": 69, \"till\": 7, \"phosphates\": 4, \"at\": 121, \"zero\": 4, \"wouldn't\": 7, \"anymore\": 3, \"bought\": 14, \"july\": 2, \"sits\": 1, \"living\": 2, \"room\": 13, \"think\": 103, \"we\": 69, \"wished\": 1, \"arearom\": 4, \"beautiful\": 11, \"collection\": 10, \"mine\": 45, \"lol\": 65, \"gorgeous\": 5, \"smokin\": 1, \"diodes\": 1, \"does\": 40, \"god\": 5, \"hope\": 19, \"diy\": 8, \"coraline\": 3, \"quick\": 7, \"internal\": 3, \"organs\": 1, \"nice\": 44, \"progress\": 6, \"partially\": 1, \"adw\": 5, \"lighter\": 2, \"resources\": 1, \"go\": 72, \"which\": 23, \"initializes\": 1, \"task\": 4, \"manager\": 3, \"along\": 11, \"set\": 21, \"libs\": 4, \"most\": 31, \"common\": 7, \"soldering\": 1, \"gun\": 4, \"paddle\": 1, \"basically\": 8, \"melts\": 1, \"plastic\": 10, \"together\": 11, \"labels\": 3, \"arent\": 1, \"important\": 2, \"imo\": 19, \"boost\": 4, \"gettin\": 3, \"watching\": 6, \"watership\": 1, \"child\": 1, \"really\": 59, \"number\": 5, \"kidney\": 1, \"too\": 51, \"glad\": 11, \"pulled\": 4, \"through\": 22, \"hahaha\": 3, \"bubble\": 2, \"blowing\": 3, \"duck\": 1, \"comingbin\": 1, \"tail\": 5, \"end\": 22, \"been\": 77, \"every\": 21, \"folli\": 11, \"thread\": 28, \"starting\": 5, \"etc\": 11, \"able\": 16, \"future\": 5, \"update\": 11, \"google\": 12, \"comes\": 17, \"listening\": 1, \"customers\": 2, \"controller\": 14, \"bang\": 2, \"buck\": 3, \"true\": 11, \"yay\": 2, \"bust\": 1, \"alpha's\": 1, \"balls\": 4, \"ur\": 13, \"account\": 2, \"info\": 9, \"worth\": 9, \"penny\": 1, \"couldn't\": 15, \"find\": 34, \"link\": 13, \"traxxas\": 8, \"website\": 8, \"wearing\": 3, \"thierry\": 1, \"mugler\": 1, \"unfortunately\": 4, \"using\": 35, \"tapatalk\": 4, \"aptasia\": 1, \"x\": 1, \"joes\": 1, \"juice\": 1, \"pretty\": 39, \"kalk\": 1, \"paste\": 1, \"zips\": 1, \"available\": 5, \"yet\": 28, \"orphek\": 18, \"dream\": 1, \"story\": 3, \"double\": 5, \"checking\": 2, \"creed\": 2, \"discontinued\": 3, \"difficult\": 2, \"italy\": 1, \"best\": 32, \"mite\": 2, \"solution\": 2, \"truly\": 1, \"consider\": 5, \"low\": 11, \"dose\": 6, \"pumped\": 2, \"water\": 24, \"actually\": 16, \"tell\": 28, \"insteadof\": 1, \"lfs\": 5, \"gearing\": 1, \"loose\": 3, \"stock\": 28, \"led\": 19, \"stripped\": 2, \"planetary\": 1, \"gears\": 9, \"added\": 12, \"last\": 20, \"super\": 13, \"juvenile\": 1, \"shouldn't\": 7, \"even\": 32, \"same\": 57, \"house\": 12, \"tank\": 73, \"case\": 8, \"gh\": 14, \"greater\": 3, \"frag\": 4, \"wait\": 23, \"mean\": 14, \"dont\": 19, \"analyze\": 1, \"everything\": 22, \"injections\": 1, \"hormones\": 2, \"minute\": 3, \"perfect\": 6, \"ultimate\": 1, \"magical\": 1, \"stack\": 1, \"eat\": 9, \"lift\": 4, \"weight\": 7, \"point\": 13, \"feel\": 12, \"something\": 43, \"him\": 36, \"vet\": 1, \"bp\": 10, \"tangs\": 2, \"swim\": 1, \"tang\": 7, \"personally\": 6, \"nominees\": 1, \"woukd\": 5, \"qeefer\": 1, \"bboy\": 2, \"power\": 11, \"placed\": 3, \"system\": 10, \"polarity\": 1, \"magnets\": 2, \"makes\": 23, \"spin\": 2, \"btw\": 4, \"see\": 80, \"pics\": 37, \"flexwatt\": 1, \"belly\": 2, \"heat\": 20, \"wired\": 1, \"side\": 16, \"far\": 18, \"status\": 1, \"bar\": 5, \"pulldown\": 1, \"consumer\": 1, \"reports\": 2, \"showed\": 2, \"longevity\": 2, \"ill\": 28, \"spectrapure\": 3, \"unit\": 7, \"tds\": 2, \"meters\": 3, \"buy\": 28, \"brs\": 4, \"gotta\": 6, \"cabinet\": 5, \"week\": 9, \"sound\": 13, \"engine\": 5, \"crazy\": 10, \"battery\": 6, \"life\": 9, \"notification\": 4, \"toggles\": 2, \"updated\": 3, \"graphic\": 1, \"performance\": 6, \"amazing\": 15, \"interested\": 15, \"replies\": 3, \"narrow\": 3, \"list\": 7, \"probaly\": 1, \"half\": 5, \"few\": 29, \"reasons\": 3, \"outside\": 6, \"scope\": 1, \"type\": 8, \"phone\": 31, \"mike\": 4, \"thst\": 1, \"might\": 15, \"understatement\": 1, \"century\": 1, \"bonnie\": 1, \"tyler\": 1, \"hero\": 1, \"win\": 3, \"couple\": 20, \"months\": 7, \"ago\": 8, \"exactly\": 15, \"extra\": 14, \"browse\": 1, \"fill\": 1, \"bucket\": 3, \"smart\": 1, \"buisness\": 1, \"plan\": 14, \"ah\": 2, \"ha\": 1, \"lowering\": 5, \"myostatin\": 2, \"depends\": 4, \"goal\": 3, \"tool\": 3, \"however\": 11, \"disappointing\": 1, \"sign\": 6, \"boats\": 1, \"areas\": 4, \"marked\": 1, \"fishing\": 10, \"tagging\": 1, \"hair\": 6, \"dryer\": 1, \"rat\": 2, \"leave\": 10, \"night\": 8, \"needed\": 8, \"remove\": 7, \"immediately\": 2, \"about\": 89, \"worship\": 1, \"kafireen\": 1, \"makkah\": 1, \"nuh\": 1, \"brought\": 3, \"message\": 3, \"were\": 38, \"firearm\": 1, \"discussion\": 2, \"any\": 65, \"unless\": 7, \"count\": 3, \"paintball\": 1, \"control\": 9, \"laws\": 2, \"hands\": 2, \"law\": 2, \"abiding\": 1, \"citizens\": 1, \"after\": 31, \"wheelies\": 1, \"grass\": 1, \"orignial\": 1, \"refering\": 2, \"nitrates\": 6, \"feeding\": 4, \"size\": 10, \"fish\": 15, \"highly\": 5, \"inconvenient\": 1, \"buttons\": 5, \"without\": 14, \"sort\": 12, \"lighting\": 10, \"paterns\": 1, \"he's\": 6, \"pastel\": 9, \"completely\": 5, \"useless\": 3, \"guess\": 17, \"kernel\": 10, \"didn't\": 26, \"extract\": 1, \"properly\": 4, \"hate\": 3, \"xenia\": 1, \"im\": 27, \"loving\": 1, \"fix\": 9, \"issues\": 17, \"running\": 17, \"ran\": 7, \"forums\": 5, \"badmouthing\": 1, \"competitors\": 1, \"explain\": 5, \"reasoning\": 2, \"decision\": 3, \"rom\": 26, \"warm\": 5, \"welcomes\": 1, \"sell\": 8, \"bm\": 1, \"display\": 4, \"icp\": 1, \"come\": 28, \"idea\": 20, \"implement\": 2, \"buddies\": 1, \"apparently\": 3, \"taught\": 2, \"adjust\": 3, \"height\": 2, \"tends\": 2, \"lowish\": 1, \"psi\": 1, \"beating\": 1, \"oil\": 4, \"reposting\": 1, \"rare\": 2, \"dislike\": 2, \"pieds\": 1, \"requires\": 4, \"shim\": 1, \"kit\": 23, \"plug\": 7, \"cooler\": 2, \"escape\": 2, \"here\": 55, \"still\": 35, \"hopeful\": 1, \"experience\": 13, \"rajj\": 1, \"reboot\": 5, \"hours\": 4, \"information\": 5, \"incorrect\": 1, \"ordered\": 4, \"hard\": 24, \"getting\": 32, \"ahold\": 2, \"staring\": 1, \"his\": 35, \"reflection\": 2, \"day\": 32, \"though\": 39, \"prevail\": 1, \"precedent\": 3, \"breezy\": 1, \"welcome\": 11, \"cr\": 1, \"dated\": 1, \"color\": 17, \"pour\": 2, \"pourous\": 3, \"medium\": 1, \"speed\": 1, \"watch\": 4, \"kinda\": 13, \"reminds\": 2, \"girlfriends\": 3, \"higher\": 7, \"compelled\": 1, \"block\": 2, \"window\": 5, \"fun\": 7, \"enjoy\": 4, \"i'll\": 14, \"bring\": 4, \"driving\": 5, \"entire\": 1, \"car\": 16, \"means\": 4, \"seeing\": 10, \"apps\": 22, \"before\": 29, \"being\": 20, \"launched\": 1, \"comfortable\": 2, \"person\": 15, \"must\": 8, \"fumny\": 1, \"love\": 44, \"tanks\": 4, \"hold\": 8, \"humidity\": 5, \"definitely\": 14, \"agree\": 17, \"dante\": 1, \"asshole\": 2, \"thing\": 49, \"spelled\": 1, \"multiple\": 6, \"times\": 8, \"guy\": 15, \"compared\": 1, \"htc\": 2, \"evo\": 1, \"owned\": 2, \"prepaid\": 3, \"yes\": 15, \"andchat\": 1, \"viable\": 1, \"option\": 11, \"having\": 23, \"pair\": 1, \"doors\": 5, \"mounted\": 6, \"wall\": 3, \"look\": 48, \"order\": 16, \"yesterday\": 5, \"rapid\": 12, \"vacation\": 2, \"year\": 11, \"move\": 7, \"drill\": 5, \"hole\": 2, \"master\": 1, \"cylinder\": 1, \"conceivable\": 1, \"ypu\": 2, \"board\": 6, \"man\": 25, \"squpiminis\": 1, \"expensive\": 8, \"operate\": 1, \"caddy\": 1, \"that's\": 64, \"supposed\": 4, \"mono\": 1, \"fluro\": 1, \"lines\": 4, \"rcia\": 1, \"classes\": 1, \"nearest\": 1, \"parish\": 1, \"obviously\": 2, \"totm\": 2, \"budget\": 4, \"thinking\": 25, \"again\": 26, \"seem\": 7, \"real\": 13, \"email\": 5, \"missed\": 4, \"congrats\": 7, \"pickup\": 3, \"second\": 5, \"hogg\": 3, \"island\": 1, \"red\": 18, \"those\": 31, \"floor\": 3, \"temps\": 2, \"stacked\": 1, \"ledges\": 1, \"ij's\": 1, \"call\": 14, \"speakerphone\": 1, \"bluetooth\": 1, \"limiting\": 1, \"usb\": 2, \"port\": 2, \"software\": 3, \"dbo\": 7, \"typhoon\": 3, \"boostled\": 3, \"way\": 62, \"weeks\": 7, \"seat\": 3, \"frame\": 5, \"stickiy\": 1, \"seats\": 1, \"turned\": 7, \"help\": 37, \"started\": 16, \"trying\": 21, \"hand\": 6, \"decent\": 3, \"part\": 16, \"money\": 22, \"steer\": 2, \"euro\": 1, \"scene\": 2, \"fails\": 1, \"jeremy\": 1, \"sticky\": 3, \"top\": 17, \"forum\": 17, \"javascipt\": 1, \"customizations\": 1, \"cross\": 3, \"lmao\": 9, \"sketchup\": 1, \"fts\": 3, \"haha\": 6, \"doubt\": 7, \"memory\": 9, \"hypothetically\": 1, \"ftfy\": 1, \"green\": 8, \"gold\": 2, \"honey\": 2, \"ditto\": 1, \"scale\": 3, \"notice\": 4, \"loosing\": 1, \"i'd\": 10, \"worrying\": 2, \"show\": 16, \"botched\": 1, \"wmd\": 1, \"vince\": 1, \"beats\": 2, \"audio\": 2, \"compatible\": 2, \"music\": 2, \"player\": 4, \"incompatible\": 1, \"dsp\": 1, \"thought\": 17, \"check\": 18, \"possets\": 1, \"perfumes\": 1, \"cubes\": 1, \"cube\": 1, \"lil\": 2, \"offer\": 4, \"anti\": 1, \"gel\": 1, \"diesel\": 3, \"additive\": 1, \"fuel\": 5, \"treatment\": 1, \"buggy\": 2, \"hill\": 3, \"spending\": 2, \"upgrading\": 5, \"brakes\": 3, \"yj\": 1, \"ready\": 9, \"liberty\": 1, \"wish\": 8, \"stay\": 8, \"damage\": 3, \"batteries\": 5, \"perhaps\": 3, \"releasing\": 1, \"body\": 13, \"cheaper\": 6, \"aka\": 2, \"customer\": 5, \"compare\": 4, \"wide\": 3, \"gfo\": 3, \"between\": 12, \"their\": 41, \"phantom\": 1, \"posts\": 10, \"floating\": 1, \"empty\": 1, \"promises\": 1, \"lost\": 4, \"respect\": 2, \"reef\": 9, \"market\": 11, \"rbta\": 1, \"morning\": 12, \"light\": 31, \"fowlr\": 3, \"easy\": 8, \"soft\": 2, \"corals\": 4, \"figured\": 11, \"simple\": 6, \"yours\": 9, \"ask\": 16, \"belts\": 4, \"poorly\": 1, \"writing\": 1, \"testing\": 4, \"powerful\": 1, \"computers\": 2, \"ignoring\": 1, \"may\": 36, \"media\": 8, \"devices\": 3, \"such\": 6, \"tv\": 5, \"terre\": 1, \"de\": 2, \"hermes\": 1, \"john\": 3, \"varvatos\": 1, \"artisan\": 2, \"lacoste\": 1, \"essential\": 1, \"edt\": 1, \"homme\": 1, \"short\": 4, \"bed\": 7, \"comfort\": 1, \"shared\": 2, \"mom\": 1, \"sister\": 3, \"trucks\": 6, \"leveling\": 4, \"kits\": 4, \"correct\": 5, \"advance\": 3, \"mojo\": 2, \"alot\": 6, \"sounds\": 16, \"instead\": 4, \"front\": 20, \"motor\": 14, \"waterproof\": 1, \"ar\": 1, \"smelling\": 2, \"fantastic\": 1, \"run\": 37, \"macro\": 1, \"black\": 15, \"sand\": 14, \"natural\": 1, \"flash\": 12, \"ever\": 19, \"cool\": 23, \"dude\": 6, \"causing\": 2, \"certain\": 4, \"clarifies\": 1, \"lived\": 3, \"ghettos\": 1, \"off\": 53, \"freaking\": 1, \"laz\": 1, \"road\": 6, \"launching\": 1, \"killed\": 6, \"designed\": 4, \"oh\": 11, \"cheers\": 1, \"price\": 16, \"animal\": 7, \"penetration\": 2, \"looked\": 10, \"strong\": 6, \"saturation\": 1, \"gotten\": 2, \"measurable\": 1, \"doseage\": 1, \"frequency\": 1, \"wise\": 2, \"jerry\": 2, \"u\": 32, \"turquoise\": 2, \"vintage\": 1, \"pennsylvania\": 1, \"knows\": 6, \"ohio\": 3, \"speakers\": 1, \"thats\": 12, \"wondering\": 3, \"wiring\": 2, \"developer\": 2, \"ans\": 2, \"al\": 1, \"thursday\": 2, \"camping\": 2, \"place\": 8, \"both\": 21, \"features\": 7, \"burns\": 1, \"akward\": 1, \"glances\": 1, \"exchanged\": 1, \"appreciate\": 4, \"picture\": 9, \"entry\": 2, \"level\": 4, \"lately\": 3, \"within\": 5, \"normak\": 1, \"range\": 2, \"except\": 4, \"des\": 7, \"administration\": 1, \"tap\": 6, \"throttle\": 7, \"fires\": 2, \"reving\": 1, \"ez\": 1, \"drive\": 14, \"til\": 1, \"cheap\": 10, \"mention\": 5, \"there's\": 12, \"mount\": 7, \"appreciated\": 3, \"bee\": 3, \"racing\": 2, \"maasluis\": 1, \"asian\": 1, \"men\": 3, \"mwah\": 1, \"recommend\": 12, \"removing\": 1, \"clickability\": 1, \"journal\": 1, \"old\": 18, \"style\": 2, \"video\": 8, \"sometimes\": 8, \"turn\": 13, \"exhaust\": 1, \"brake\": 4, \"shows\": 4, \"worst\": 2, \"re\": 4, \"sale\": 6, \"pain\": 6, \"title\": 5, \"defenses\": 1, \"skills\": 4, \"talent\": 1, \"charismia\": 1, \"synthesized\": 1, \"paperwork\": 1, \"bank\": 3, \"secpnd\": 1, \"mortgage\": 1, \"anyones\": 1, \"ideas\": 2, \"moisturizing\": 1, \"used\": 21, \"lack\": 2, \"hook\": 5, \"pc\": 3, \"wanted\": 14, \"change\": 13, \"timing\": 2, \"launch\": 6, \"scan\": 1, \"network\": 4, \"tversity\": 1, \"links\": 6, \"changes\": 9, \"thank\": 17, \"book\": 1, \"package\": 3, \"pro\": 3, \"suggests\": 1, \"moistening\": 1, \"line\": 14, \"tying\": 3, \"knot\": 2, \"none\": 4, \"iv\": 2, \"changed\": 6, \"minor\": 3, \"tweaking\": 1, \"supplement\": 2, \"diet\": 5, \"reading\": 6, \"op's\": 1, \"telling\": 4, \"animals\": 6, \"specific\": 2, \"op\": 2, \"referring\": 1, \"moonlight\": 1, \"leds\": 21, \"absolutely\": 3, \"during\": 7, \"daylight\": 1, \"age\": 3, \"merely\": 3, \"teeth\": 2, \"positioned\": 2, \"careful\": 4, \"hunting\": 2, \"wife\": 9, \"albino\": 2, \"female\": 2, \"brighter\": 1, \"assume\": 4, \"began\": 1, \"moving\": 2, \"stationary\": 1, \"moment\": 6, \"home\": 12, \"ton\": 6, \"tolerance\": 1, \"whining\": 1, \"expect\": 6, \"son\": 3, \"gf's\": 1, \"daughter\": 3, \"thr\": 1, \"hell\": 3, \"ass\": 6, \"bottom\": 15, \"excited\": 2, \"dates\": 1, \"faster\": 6, \"difference\": 5, \"whether\": 2, \"rubbing\": 1, \"secondary\": 4, \"fuge\": 10, \"siphon\": 4, \"handles\": 1, \"flow\": 7, \"bit\": 14, \"simply\": 5, \"trickles\": 1, \"open\": 12, \"channel\": 5, \"standpipe\": 1, \"farm\": 2, \"supply\": 2, \"stores\": 2, \"assure\": 1, \"thoroughly\": 1, \"basic\": 4, \"usage\": 2, \"decompile\": 2, \"study\": 1, \"put\": 24, \"add\": 20, \"fluval\": 1, \"edge\": 2, \"ppl\": 5, \"priced\": 1, \"fair\": 4, \"dead\": 3, \"renewly\": 1, \"feeling\": 4, \"gloves\": 1, \"rate\": 3, \"absorbption\": 1, \"injecting\": 1, \"anything\": 15, \"via\": 4, \"methods\": 1, \"repair\": 1, \"replace\": 3, \"products\": 8, \"seen\": 23, \"heard\": 10, \"quantify\": 1, \"ii\": 1, \"funny\": 3, \"town\": 1, \"leeds\": 1, \"ok\": 19, \"confused\": 5, \"seals\": 4, \"inside\": 6, \"housing\": 3, \"gear\": 9, \"quite\": 7, \"ones\": 18, \"bracelets\": 1, \"canary\": 1, \"wharf\": 1, \"harder\": 2, \"gif\": 1, \"different\": 18, \"sick\": 3, \"affected\": 1, \"outage\": 1, \"realisticly\": 1, \"sag\": 1, \"into\": 24, \"bin\": 1, \"below\": 2, \"aint\": 1, \"dis\": 1, \"jellybean\": 1, \"regular\": 4, \"ecu's\": 1, \"problems\": 19, \"substrate\": 2, \"pumps\": 3, \"sump\": 18, \"cyno\": 2, \"problem\": 24, \"white\": 9, \"jeep\": 3, \"meathelmet\": 2, \"sent\": 3, \"lastnigt\": 1, \"trip\": 2, \"updates\": 6, \"coming\": 10, \"alhamdulillah\": 1, \"feet\": 1, \"tonight\": 9, \"sorry\": 18, \"anywhere\": 5, \"near\": 4, \"quality\": 7, \"hydors\": 1, \"fellas\": 1, \"tendency\": 1, \"balloon\": 2, \"speeds\": 1, \"dev\": 2, \"working\": 13, \"putting\": 4, \"details\": 4, \"touched\": 1, \"skin\": 2, \"graph\": 1, \"counter\": 1, \"kitchen\": 3, \"slight\": 3, \"bump\": 3, \"middle\": 6, \"posted\": 6, \"id\": 9, \"axle\": 4, \"tube\": 4, \"finnex\": 2, \"titanium\": 4, \"external\": 2, \"digital\": 1, \"thermostat\": 1, \"temp\": 6, \"probe\": 2, \"carbonfiber\": 1, \"buddy\": 14, \"making\": 12, \"toggle\": 1, \"pannel\": 2, \"cover\": 3, \"base\": 4, \"center\": 5, \"console\": 2, \"removed\": 5, \"waste\": 3, \"levels\": 5, \"idk\": 6, \"newbie\": 2, \"driver\": 2, \"damaged\": 1, \"cost\": 6, \"mod\": 3, \"please\": 12, \"lock\": 2, \"criminals\": 1, \"acquire\": 1, \"weapons\": 2, \"legally\": 1, \"begin\": 1, \"called\": 9, \"lockscreen\": 2, \"calendar\": 1, \"sharp\": 1, \"made\": 21, \"portland\": 1, \"cement\": 2, \"durso's\": 1, \"outdated\": 1, \"oblique\": 1, \"fashion\": 1, \"binds\": 1, \"receptors\": 1, \"job\": 8, \"less\": 8, \"pros\": 3, \"football\": 1, \"jig\": 3, \"reel\": 1, \"rocky\": 2, \"crankbait\": 1, \"steady\": 2, \"retrieve\": 1, \"always\": 14, \"stays\": 3, \"contact\": 1, \"definately\": 2, \"queen\": 2, \"previously\": 1, \"stated\": 3, \"main\": 4, \"prestige\": 1, \"converter\": 1, \"long\": 19, \"troubleshooting\": 1, \"process\": 6, \"crawler\": 1, \"grey\": 3, \"dads\": 1, \"blue\": 14, \"reason\": 8, \"liking\": 3, \"vendors\": 2, \"liked\": 3, \"millers\": 1, \"pano\": 1, \"flushmounts\": 1, \"stocked\": 1, \"drives\": 2, \"nuts\": 2, \"frags\": 2, \"diatom\": 2, \"summer\": 2, \"anytime\": 1, \"serious\": 8, \"question\": 16, \"hello\": 2, \"incredible\": 8, \"world\": 1, \"they've\": 1, \"worked\": 6, \"eels\": 1, \"prett\": 1, \"needs\": 6, \"bigger\": 4, \"anyone\": 17, \"train\": 2, \"verify\": 2, \"takes\": 7, \"further\": 2, \"dealer\": 2, \"force\": 3, \"fastboot\": 4, \"broke\": 3, \"pelvis\": 1, \"shoulder\": 2, \"bad\": 22, \"already\": 15, \"mote\": 1, \"torque\": 1, \"transmission\": 4, \"pm\": 9, \"stout\": 1, \"trust\": 3, \"hog\": 2, \"anyway\": 3, \"ecmverything\": 1, \"per\": 2, \"month\": 2, \"wamts\": 1, \"rough\": 3, \"stats\": 1, \"handy\": 2, \"puppies\": 1, \"chew\": 2, \"cords\": 3, \"religion\": 1, \"argument\": 2, \"protocol\": 4, \"lets\": 6, \"evolved's\": 2, \"build\": 23, \"whites\": 2, \"yellow\": 5, \"nw's\": 1, \"flush\": 2, \"freezes\": 1, \"setting\": 1, \"points\": 1, \"steering\": 6, \"servo\": 10, \"driveshaft\": 1, \"aluminum\": 9, \"each\": 18, \"prefrences\": 1, \"either\": 18, \"smile\": 4, \"pre\": 7, \"dorian\": 1, \"bodybuilders\": 1, \"waists\": 1, \"pushed\": 2, \"heavy\": 5, \"weights\": 2, \"eating\": 6, \"amounts\": 2, \"food\": 3, \"finish\": 4, \"theme\": 7, \"caps\": 1, \"n\": 4, \"iphone\": 3, \"dfu\": 2, \"recovery\": 9, \"mode\": 6, \"rest\": 5, \"towards\": 3, \"cause\": 12, \"bend\": 1, \"combo\": 4, \"colors\": 4, \"crash\": 1, \"spool\": 1, \"replaces\": 1, \"military\": 1, \"ricer\": 1, \"spiders\": 4, \"lessers\": 2, \"favorites\": 4, \"insurance\": 3, \"washington\": 1, \"family\": 7, \"reunion\": 1, \"summit\": 5, \"picked\": 5, \"trident\": 2, \"nearly\": 2, \"turns\": 3, \"phones\": 5, \"local\": 6, \"players\": 1, \"barred\": 1, \"singles\": 1, \"ebay\": 2, \"todogsellers\": 1, \"rick\": 1, \"desire\": 1, \"join\": 1, \"pass\": 3, \"upgrade\": 8, \"yeahthat\": 1, \"prefer\": 2, \"dago\": 1, \"reciever\": 2, \"ounce\": 1, \"business\": 3, \"strictly\": 1, \"specs\": 4, \"conduct\": 1, \"themselves\": 4, \"prob\": 3, \"noob\": 1, \"arm\": 3, \"chair\": 1, \"theorists\": 1, \"latest\": 1, \"papers\": 2, \"render\": 1, \"expert\": 2, \"opinion\": 10, \"whopping\": 1, \"research\": 7, \"takin\": 1, \"stick\": 2, \"buckeye\": 2, \"fan\": 7, \"sucks\": 6, \"qb\": 2, \"choose\": 4, \"labs\": 1, \"produce\": 2, \"consistent\": 3, \"professional\": 1, \"extremely\": 7, \"turnaround\": 1, \"service\": 2, \"reach\": 1, \"twist\": 1, \"extreme\": 2, \"peptides\": 8, \"knowledgeable\": 2, \"concerning\": 1, \"reactor\": 2, \"payday\": 1, \"calories\": 1, \"indeed\": 3, \"buold\": 1, \"aporeciable\": 3, \"amount\": 8, \"muscle\": 9, \"corrected\": 2, \"efficient\": 3, \"boat\": 1, \"etas\": 1, \"grip\": 1, \"pinks\": 2, \"bridgelux\": 2, \"three\": 4, \"q\": 10, \"orchid\": 1, \"unisex\": 1, \"cuz\": 1, \"it's\": 14, \"mens\": 1, \"wow\": 11, \"grab\": 3, \"hose\": 3, \"pull\": 8, \"pump\": 15, \"suspended\": 1, \"touching\": 2, \"glass\": 8, \"area\": 6, \"planning\": 4, \"bringing\": 2, \"kayak\": 2, \"remember\": 8, \"saw\": 7, \"damn\": 5, \"skimmer\": 10, \"kept\": 8, \"overflowing\": 1, \"occasions\": 1, \"pointing\": 2, \"incongruity\": 1, \"occurred\": 1, \"yrah\": 1, \"bro\": 6, \"idle\": 7, \"screw\": 4, \"stayed\": 3, \"rpm\": 2, \"version\": 4, \"sa\": 1, \"offside\": 1, \"cache\": 1, \"stored\": 1, \"sd\": 3, \"jesus\": 1, \"christ\": 1, \"stop\": 7, \"setup\": 12, \"carry\": 2, \"meanwells\": 3, \"bc\": 1, \"smallest\": 1, \"drop\": 4, \"readin\": 1, \"tendons\": 1, \"hurt\": 5, \"heaviest\": 1, \"arch\": 2, \"nemesia\": 1, \"tren\": 2, \"cells\": 1, \"purposeless\": 1, \"happen\": 5, \"aventus\": 1, \"bulbs\": 7, \"curious\": 5, \"return\": 6, \"snd\": 1, \"ultimately\": 1, \"nicer\": 3, \"lose\": 3, \"someone\": 21, \"chime\": 3, \"pwm\": 6, \"meanwell\": 2, \"isn't\": 13, \"dimming\": 6, \"varying\": 1, \"current\": 10, \"prices\": 1, \"constantly\": 3, \"seasonal\": 1, \"scents\": 4, \"inexpensive\": 3, \"innerworkings\": 1, \"unaffected\": 1, \"launcher\": 11, \"choice\": 6, \"remain\": 1, \"rolex\": 1, \"diver\": 1, \"offers\": 1, \"holy\": 3, \"crap\": 1, \"biggest\": 4, \"oc'd\": 1, \"lease\": 1, \"babysit\": 2, \"threads\": 6, \"offered\": 1, \"degree\": 4, \"void\": 1, \"our\": 13, \"sins\": 1, \"literally\": 2, \"cleansed\": 1, \"clean\": 11, \"chain\": 1, \"staying\": 2, \"corolla\": 1, \"halaal\": 2, \"haraam\": 2, \"officially\": 1, \"device\": 5, \"thinkin\": 4, \"author\": 1, \"says\": 5, \"event\": 2, \"gloss\": 2, \"acrylic\": 4, \"okay\": 2, \"caliberated\": 1, \"esc\": 10, \"wanting\": 3, \"ats\": 4, \"let\": 10, \"ymmv\": 1, \"totally\": 2, \"sample\": 2, \"modern\": 1, \"arpege\": 1, \"interesting\": 8, \"aswell\": 1, \"tested\": 3, \"losi\": 2, \"mini\": 6, \"sct\": 1, \"wiping\": 1, \"wager\": 1, \"lean\": 7, \"round\": 1, \"ways\": 3, \"you'll\": 7, \"cqnt\": 1, \"waitvto\": 1, \"yup\": 2, \"spent\": 4, \"reptiles\": 2, \"heck\": 2, \"deal\": 9, \"snake\": 5, \"burn\": 3, \"bean\": 8, \"cam\": 2, \"asked\": 1, \"il\": 1, \"quickly\": 2, \"neighbor\": 1, \"measure\": 2, \"tape\": 3, \"fingers\": 6, \"construction\": 1, \"alone\": 6, \"lipos\": 3, \"ohio's\": 1, \"lakes\": 1, \"rivers\": 1, \"members\": 2, \"openly\": 2, \"admitting\": 1, \"takibg\": 1, \"ergopep\": 1, \"fast\": 5, \"shipping\": 3, \"answered\": 3, \"ten\": 3, \"anglers\": 2, \"final\": 5, \"leader\": 3, \"whole\": 10, \"tournament\": 2, \"stackable\": 1, \"ban\": 2, \"tournaments\": 2, \"baits\": 3, \"understand\": 3, \"supporting\": 1, \"parts\": 7, \"highest\": 1, \"benchmarks\": 1, \"lesser\": 2, \"killer\": 5, \"slowly\": 2, \"isolating\": 1, \"stuff\": 7, \"narrower\": 1, \"send\": 7, \"save\": 3, \"restart\": 1, \"m\": 1, \"ocean\": 1, \"aosp\": 2, \"cm\": 3, \"hobbystore\": 1, \"spectrum\": 2, \"transmitter\": 1, \"seriously\": 5, \"mind\": 12, \"secret\": 2, \"jesuit\": 2, \"agent\": 3, \"mushroom\": 1, \"garden\": 1, \"cutting\": 2, \"suprisingly\": 1, \"heated\": 2, \"macho\": 1, \"randy\": 1, \"savage\": 1, \"passed\": 3, \"heart\": 2, \"attack\": 1, \"oem\": 1, \"aem\": 1, \"missing\": 3, \"stability\": 2, \"gonna\": 24, \"machinest\": 1, \"trade\": 3, \"trim\": 11, \"pieces\": 9, \"factory\": 8, \"keeping\": 6, \"log\": 3, \"canopy\": 3, \"sex\": 1, \"driven\": 1, \"moms\": 1, \"bfs\": 1, \"advice\": 10, \"bullet\": 1, \"throw\": 5, \"party\": 1, \"wanna\": 10, \"rid\": 5, \"infrared\": 1, \"lamp\": 3, \"tune\": 3, \"restarts\": 2, \"flawlessly\": 1, \"everytime\": 3, \"rocks\": 4, \"plexiglass\": 1, \"hey\": 9, \"ripping\": 1, \"risk\": 4, \"damaging\": 1, \"gram\": 1, \"moderate\": 1, \"asking\": 6, \"gone\": 6, \"past\": 2, \"wot\": 1, \"launchers\": 1, \"wwe\": 1, \"mainevent\": 1, \"cena\": 1, \"downside\": 1, \"youll\": 1, \"lipo\": 4, \"charger\": 2, \"twins\": 1, \"insinuate\": 1, \"moisten\": 1, \"braided\": 1, \"winning\": 1, \"yourself\": 3, \"favor\": 3, \"anyways\": 4, \"messed\": 4, \"nws\": 1, \"amd\": 1, \"mid\": 3, \"stronger\": 1, \"weld\": 2, \"machine\": 4, \"springs\": 6, \"eibach\": 1, \"eliminated\": 1, \"rubber\": 2, \"isolators\": 1, \"stance\": 1, \"rear\": 9, \"expansions\": 1, \"frequently\": 2, \"quoted\": 2, \"adolf\": 1, \"hitler\": 1, \"justify\": 1, \"evil\": 1, \"perpeuated\": 1, \"against\": 8, \"jewish\": 1, \"cut\": 10, \"shorter\": 1, \"machined\": 1, \"piece\": 11, \"tapered\": 1, \"radius\": 1, \"match\": 4, \"pure\": 3, \"sps\": 5, \"tricky\": 1, \"depth\": 1, \"degreaser\": 1, \"evolved\": 3, \"comment\": 2, \"optic\": 1, \"hour\": 3, \"until\": 10, \"knock\": 1, \"nipple\": 1, \"breather\": 1, \"valve\": 8, \"dirty\": 3, \"fluid\": 4, \"face\": 1, \"attached\": 2, \"congratulations\": 5, \"crossing\": 1, \"lights\": 11, \"ac\": 2, \"brainer\": 2, \"busy\": 3, \"bare\": 2, \"inverse\": 1, \"cat\": 1, \"literate\": 1, \"spanish\": 2, \"fork\": 3, \"ut\": 2, \"wyoming\": 1, \"somewhere\": 1, \"source\": 5, \"fixtures\": 6, \"junk\": 1, \"sense\": 10, \"payment\": 1, \"method\": 1, \"paid\": 6, \"rubbed\": 2, \"wiped\": 1, \"rag\": 1, \"refers\": 2, \"optics\": 3, \"amen\": 1, \"sista\": 1, \"adjusted\": 3, \"leafsprings\": 1, \"boas\": 3, \"headache\": 1, \"applies\": 1, \"uncapped\": 1, \"cares\": 1, \"joke\": 3, \"blog\": 2, \"ecotech\": 4, \"outsell\": 1, \"mile\": 1, \"everyone\": 11, \"quiet\": 5, \"backup\": 7, \"produces\": 1, \"microbubbles\": 1, \"saying\": 5, \"emergency\": 1, \"adult\": 2, \"others\": 11, \"wing\": 1, \"tweaks\": 1, \"else\": 14, \"owe\": 1, \"thoughts\": 6, \"growth\": 5, \"bronze\": 1, \"lip\": 4, \"noticeable\": 1, \"nobody\": 5, \"agreed\": 2, \"nix\": 1, \"inarikins\": 1, \"offering\": 3, \"drove\": 2, \"awhile\": 5, \"tall\": 3, \"shrooms\": 1, \"payload\": 1, \"advise\": 3, \"choices\": 1, \"terms\": 2, \"pci\": 1, \"slots\": 1, \"larger\": 3, \"spikes\": 1, \"wouldnt\": 2, \"grapefruit\": 1, \"pink\": 3, \"appeals\": 1, \"reds\": 3, \"pop\": 4, \"cry\": 1, \"paper\": 1, \"towel\": 1, \"seemed\": 4, \"feed\": 3, \"chickens\": 1, \"aff\": 1, \"increase\": 2, \"linear\": 1, \"exponential\": 1, \"talk\": 8, \"incorporating\": 1, \"topped\": 2, \"perfectly\": 2, \"straight\": 8, \"loud\": 1, \"tilted\": 1, \"slightly\": 2, \"vibration\": 1, \"goes\": 5, \"fans\": 2, \"effciently\": 1, \"shroud\": 1, \"airflow\": 1, \"rev\": 1, \"sit\": 4, \"forward\": 6, \"addicts\": 2, \"judge\": 1, \"sincerity\": 1, \"buddu\": 1, \"chef\": 1, \"samba\": 1, \"possibility\": 1, \"boxee\": 2, \"confirmed\": 1, \"questionnaire\": 1, \"create\": 1, \"uses\": 3, \"smb\": 1, \"shares\": 1, \"newly\": 1, \"happened\": 7, \"stripes\": 1, \"arq\": 5, \"mh's\": 1, \"lamps\": 2, \"kill\": 2, \"bright\": 5, \"several\": 5, \"soaking\": 1, \"garlic\": 1, \"here's\": 1, \"kicks\": 1, \"arearomq\": 7, \"wirelessly\": 1, \"tether\": 2, \"detroit\": 2, \"stories\": 3, \"hahahaha\": 2, \"boot\": 4, \"relaunching\": 1, \"francesco\": 2, \"applied\": 1, \"binding\": 1, \"emailed\": 2, \"quote\": 1, \"built\": 6, \"alcan\": 3, \"pdfs\": 1, \"cold\": 1, \"air\": 7, \"lsn\": 6, \"fitment\": 2, \"paint\": 7, \"cannot\": 5, \"apks\": 6, \"nor\": 3, \"support\": 4, \"apk\": 3, \"obvious\": 3, \"signs\": 2, \"injury\": 1, \"emphasis\": 1, \"universal\": 3, \"rip\": 2, \"erbe\": 1, \"snow\": 2, \"store\": 7, \"charged\": 2, \"eg\": 1, \"verizon\": 4, \"activated\": 2, \"ment\": 2, \"west\": 2, \"reviews\": 6, \"regarding\": 1, \"suggestions\": 5, \"paved\": 1, \"bike\": 2, \"trails\": 3, \"interior\": 3, \"unfaded\": 1, \"badass\": 2, \"grow\": 4, \"ati\": 1, \"reported\": 3, \"rpms\": 1, \"fragrance\": 1, \"cycle\": 3, \"numbers\": 4, \"searching\": 1, \"lookin\": 9, \"cows\": 1, \"ditch\": 3, \"canister\": 3, \"breed\": 3, \"self\": 2, \"kink\": 2, \"affect\": 2, \"major\": 3, \"wobble\": 3, \"filtration\": 2, \"dual\": 2, \"tsunami\": 2, \"atos\": 1, \"perform\": 1, \"scheduled\": 1, \"wc\": 2, \"aches\": 1, \"resevoir\": 4, \"unlucky\": 1, \"hot\": 11, \"tekonsha\": 1, \"models\": 1, \"omega\": 1, \"planet\": 1, \"earth\": 1, \"trial\": 1, \"error\": 2, \"lucky\": 5, \"widget\": 1, \"fixes\": 3, \"wifi\": 5, \"qs\": 1, \"notorious\": 1, \"clearance\": 3, \"differences\": 2, \"surely\": 2, \"review\": 1, \"response\": 2, \"draft\": 1, \"usually\": 5, \"keeps\": 2, \"himself\": 1, \"simplicity\": 2, \"fig\": 2, \"lotion\": 1, \"dang\": 3, \"shoulda\": 1, \"nimh\": 1, \"imax\": 1, \"chris\": 1, \"reccommend\": 1, \"dropping\": 3, \"upping\": 1, \"volume\": 2, \"route\": 6, \"spendy\": 1, \"deciding\": 1, \"types\": 1, \"text\": 1, \"nah\": 2, \"fake\": 4, \"ceramic\": 1, \"coated\": 2, \"wrapped\": 1, \"monday\": 3, \"sri\": 1, \"sets\": 2, \"axles\": 1, \"special\": 1, \"shimming\": 1, \"cases\": 2, \"breeders\": 2, \"possibley\": 1, \"scrub\": 3, \"restoring\": 1, \"settings\": 10, \"data\": 11, \"lengthy\": 1, \"causes\": 1, \"unexpected\": 1, \"conflicts\": 1, \"restore\": 2, \"checked\": 4, \"tired\": 2, \"kid\": 2, \"topdog\": 1, \"folks\": 1, \"false\": 2, \"alarm\": 1, \"once\": 24, \"shipment\": 1, \"acclimates\": 1, \"matt\": 2, \"filter\": 3, \"pinch\": 3, \"corners\": 2, \"meet\": 2, \"yarn\": 4, \"excitement\": 1, \"often\": 3, \"scrambles\": 1, \"phone's\": 1, \"inadequate\": 1, \"manage\": 2, \"bigfoot\": 3, \"subject\": 2, \"native\": 1, \"swiss\": 1, \"firms\": 1, \"followed\": 2, \"selitas\": 1, \"clones\": 1, \"activate\": 2, \"sheets\": 1, \"dyna\": 2, \"mat\": 2, \"break\": 8, \"least\": 5, \"fits\": 1, \"tubz\": 1, \"ford\": 1, \"intercooler\": 2, \"gen\": 4, \"normal\": 6, \"leaves\": 1, \"moisturizers\": 1, \"colored\": 2, \"babies\": 6, \"they're\": 8, \"practically\": 1, \"transparent\": 1, \"shriveled\": 1, \"bag\": 2, \"gets\": 10, \"opens\": 1, \"drops\": 1, \"columbus\": 1, \"zoo\": 1, \"brace\": 2, \"factored\": 2, \"layout\": 4, \"weren't\": 3, \"directly\": 2, \"switched\": 4, \"tires\": 8, \"rub\": 2, \"watched\": 1, \"numerous\": 2, \"complaining\": 1, \"canning\": 2, \"issue\": 15, \"likin\": 1, \"download\": 4, \"lg\": 4, \"mobile\": 2, \"lg's\": 1, \"record\": 2, \"dvr\": 1, \"program\": 4, \"easily\": 4, \"bigmike\": 1, \"chine\": 1, \"originally\": 2, \"offline\": 1, \"shut\": 3, \"ball\": 7, \"card\": 5, \"pick\": 7, \"hardware\": 4, \"hits\": 1, \"lmost\": 1, \"insulin\": 2, \"jonathan\": 1, \"spots\": 2, \"rockwork\": 1, \"reflash\": 1, \"purple\": 1, \"tics\": 1, \"strength\": 1, \"gain\": 1, \"yea\": 7, \"deg\": 1, \"tgw\": 1, \"correspond\": 1, \"basis\": 1, \"himbke\": 1, \"willing\": 1, \"suppose\": 4, \"freely\": 2, \"push\": 7, \"above\": 6, \"minus\": 1, \"somebody\": 1, \"beat\": 2, \"redults\": 1, \"allowed\": 1, \"broken\": 2, \"plugging\": 1, \"web\": 1, \"wont\": 4, \"application\": 1, \"written\": 5, \"squats\": 1, \"curls\": 1, \"screen\": 10, \"woorks\": 1, \"loss\": 2, \"wants\": 7, \"rkl\": 3, \"building\": 5, \"arduino\": 2, \"rank\": 1, \"brock\": 1, \"wagner\": 1, \"detail\": 2, \"released\": 1, \"vips\": 1, \"hear\": 6, \"jons\": 1, \"ksl\": 1, \"belive\": 1, \"effects\": 3, \"vary\": 1, \"resukts\": 1, \"search\": 5, \"outer\": 2, \"banks\": 1, \"filled\": 1, \"bled\": 1, \"addict\": 5, \"relapse\": 1, \"drugs\": 1, \"functions\": 1, \"team\": 1, \"hydro\": 3, \"collecting\": 1, \"hammer\": 1, \"follow\": 3, \"sooner\": 1, \"opposed\": 1, \"later\": 7, \"reply\": 1, \"jon\": 1, \"tomorrow\": 8, \"beyond\": 2, \"graphics\": 1, \"engines\": 1, \"competition\": 1, \"rod\": 2, \"steelhead\": 1, \"smallmouth\": 1, \"dog\": 3, \"receipt\": 1, \"energy\": 2, \"cheapest\": 3, \"possible\": 8, \"uve\": 1, \"dalvik\": 1, \"flag\": 1, \"fit\": 6, \"tweeking\": 1, \"roll\": 2, \"tide\": 1, \"greets\": 1, \"cycling\": 2, \"group\": 2, \"pressure\": 2, \"box\": 5, \"terrible\": 3, \"output\": 1, \"illegal\": 2, \"mentally\": 1, \"physically\": 1, \"addressed\": 1, \"hmmm\": 3, \"headliner\": 4, \"crews\": 1, \"hah\": 2, \"thick\": 1, \"skinned\": 1, \"miata\": 2, \"despite\": 2, \"america\": 1, \"wonderful\": 3, \"eyes\": 2, \"present\": 1, \"macna\": 2, \"largemouths\": 1, \"bass\": 4, \"inspection\": 2, \"concluded\": 1, \"leaking\": 2, \"cas\": 1, \"seal\": 5, \"vc\": 1, \"gasket\": 1, \"critical\": 1, \"builds\": 2, \"word\": 1, \"street\": 2, \"cage\": 1, \"rustler\": 2, \"mel\": 5, \"hacks\": 1, \"admin\": 2, \"prelunch\": 1, \"igf\": 5, \"club\": 3, \"needles\": 1, \"close\": 10, \"failure\": 4, \"ballasts\": 3, \"hurts\": 2, \"press\": 2, \"otherwise\": 3, \"sounded\": 1, \"promising\": 1, \"gladly\": 1, \"retract\": 1, \"statement\": 2, \"betting\": 1, \"ahead\": 4, \"chatted\": 1, \"passionate\": 2, \"dedixated\": 1, \"ncs\": 1, \"popular\": 3, \"cyanogen\": 4, \"brilliant\": 1, \"let's\": 2, \"installed\": 8, \"italian\": 1, \"sausage\": 1, \"health\": 3, \"gains\": 5, \"based\": 6, \"quotes\": 1, \"wonder\": 4, \"wussy\": 1, \"doseages\": 1, \"dialer\": 1, \"phosban\": 1, \"bio\": 2, \"pellets\": 2, \"unique\": 3, \"rinsing\": 1, \"wolf\": 1, \"stomped\": 1, \"foot\": 2, \"beside\": 1, \"alive\": 3, \"mad\": 2, \"chasing\": 1, \"scramble\": 1, \"smash\": 1, \"throwing\": 1, \"codes\": 1, \"contributer\": 1, \"stomach\": 1, \"rude\": 2, \"ruin\": 1, \"valuable\": 1, \"injection\": 1, \"sailfin\": 3, \"truth\": 5, \"smear\": 1, \"wo\": 3, \"reservation\": 1, \"holding\": 2, \"possibly\": 4, \"congregation\": 1, \"pray\": 1, \"culprit\": 2, \"breath\": 1, \"fir\": 1, \"view\": 2, \"intents\": 1, \"calls\": 3, \"killin\": 1, \"whichever\": 1, \"forget\": 3, \"trainer\": 1, \"tells\": 4, \"non\": 2, \"toxic\": 2, \"loc\": 2, \"tite\": 2, \"stik\": 2, \"normally\": 2, \"salt\": 2, \"highway\": 1, \"usleless\": 1, \"roads\": 2, \"cab\": 10, \"vin\": 1, \"stamped\": 1, \"sticker\": 1, \"nashville\": 2, \"vid\": 1, \"heatsinks\": 1, \"hanging\": 2, \"failed\": 1, \"marineland\": 2, \"product\": 5, \"jigs\": 4, \"smith\": 1, \"wesson\": 1, \"field\": 3, \"breeder\": 1, \"promote\": 1, \"tacking\": 1, \"gate\": 1, \"refused\": 1, \"five\": 2, \"requests\": 1, \"vendor\": 5, \"label\": 1, \"bottles\": 1, \"fucking\": 5, \"crayon\": 1, \"pay\": 4, \"spray\": 3, \"demeter\": 1, \"thunderstorm\": 1, \"evening\": 5, \"painted\": 5, \"cons\": 2, \"church\": 3, \"published\": 1, \"sheen\": 1, \"shed\": 5, \"ics\": 1, \"rhg\": 3, \"lots\": 7, \"separately\": 1, \"happy\": 13, \"especially\": 12, \"exotics\": 1, \"loosen\": 1, \"screws\": 3, \"chassis\": 2, \"computer\": 5, \"subtitles\": 3, \"gtv\": 2, \"load\": 5, \"facebook\": 3, \"leftover\": 1, \"liquid\": 2, \"tuna\": 3, \"attractant\": 1, \"hitch\": 1, \"racks\": 2, \"saris\": 1, \"bones\": 1, \"rack\": 1, \"damsels\": 1, \"mature\": 1, \"fight\": 2, \"news\": 3, \"opinions\": 2, \"mild\": 1, \"lag\": 1, \"optimized\": 1, \"nacl\": 1, \"magic\": 2, \"shoot\": 4, \"num\": 1, \"itself\": 6, \"safety\": 2, \"switch\": 7, \"happens\": 2, \"hobby\": 5, \"although\": 3, \"shimmer\": 3, \"lunar\": 1, \"contexts\": 1, \"solve\": 2, \"dial\": 1, \"learned\": 2, \"amazinglarry\": 2, \"droidhost\": 2, \"nsomniac\": 1, \"scare\": 1, \"hang\": 2, \"proven\": 5, \"anybody\": 5, \"plasma\": 1, \"laser\": 1, \"split\": 2, \"shifting\": 1, \"misunderstanding\": 1, \"gators\": 2, \"rodeo\": 2, \"decide\": 1, \"son's\": 1, \"christmas\": 4, \"admittedly\": 1, \"felt\": 2, \"kick\": 1, \"toss\": 1, \"sylvania\": 1, \"headlight\": 1, \"restoration\": 1, \"enroute\": 1, \"amazon\": 1, \"gained\": 2, \"mass\": 4, \"shedding\": 2, \"bodyfat\": 1, \"odd\": 4, \"tuned\": 3, \"lemon\": 3, \"expo\": 1, \"midnight\": 2, \"punishes\": 1, \"pes\": 1, \"excel\": 1, \"ak\": 1, \"mpg\": 1, \"surprises\": 1, \"nail\": 1, \"head\": 4, \"clutch\": 3, \"glow\": 1, \"morph\": 1, \"bolts\": 2, \"rusted\": 1, \"steel\": 2, \"bushings\": 1, \"acc\": 2, \"carpets\": 1, \"you're\": 8, \"beans\": 1, \"explanation\": 2, \"hittin\": 1, \"cycled\": 1, \"stocking\": 4, \"redownloaded\": 1, \"dice\": 2, \"pressed\": 4, \"clarify\": 3, \"os\": 3, \"equally\": 1, \"primarily\": 1, \"proofing\": 1, \"marketing\": 2, \"prints\": 1, \"toward\": 1, \"knowledge\": 3, \"otterbox\": 1, \"defender\": 1, \"shortcuts\": 1, \"grave\": 2, \"worshippers\": 1, \"pakistan\": 1, \"beg\": 1, \"mawlana\": 1, \"biryani\": 1, \"bulky\": 1, \"estate\": 1, \"column\": 1, \"def\": 3, \"sharing\": 2, \"husbandry\": 1, \"unusual\": 1, \"strikes\": 1, \"dosed\": 1, \"vodka\": 2, \"kicked\": 1, \"hooked\": 3, \"rusty\": 3, \"online\": 3, \"classics\": 2, \"flat\": 3, \"quickboost\": 1, \"section\": 6, \"heath\": 1, \"slater\": 1, \"saved\": 1, \"segment\": 1, \"worthwhile\": 1, \"dependcies\": 1, \"tricks\": 2, \"snowmoble\": 1, \"terminal\": 1, \"emulator\": 1, \"su\": 1, \"enter\": 1, \"midas\": 1, \"blenny\": 1, \"mist\": 1, \"distilled\": 1, \"wann\": 1, \"regret\": 2, \"gives\": 2, \"teeter\": 1, \"effect\": 3, \"magdrive\": 1, \"friends\": 4, \"readded\": 1, \"arrogance\": 1, \"acknowledgement\": 1, \"islam\": 1, \"downfall\": 1, \"christianity\": 1, \"catch\": 1, \"snapper\": 1, \"purchased\": 1, \"ghrps\": 1, \"healthy\": 3, \"drawings\": 1, \"guarantee\": 2, \"single\": 4, \"peptide\": 4, \"plans\": 1, \"listen\": 1, \"dad\": 1, \"commented\": 1, \"um\": 1, \"cf\": 1, \"mixture\": 2, \"bodies\": 1, \"anyhow\": 1, \"vent\": 1, \"newer\": 2, \"venture\": 2, \"cussing\": 2, \"pinkish\": 1, \"tint\": 2, \"vanished\": 1, \"stupid\": 3, \"rather\": 5, \"spinner\": 1, \"bashing\": 2, \"stating\": 2, \"comparing\": 1, \"apples\": 1, \"oranges\": 1, \"adding\": 7, \"undisputable\": 1, \"judging\": 2, \"somewhat\": 2, \"spread\": 3, \"kinks\": 2, \"occur\": 1, \"naturally\": 1, \"genetic\": 2, \"defect\": 2, \"hatchlings\": 1, \"selling\": 3, \"general\": 3, \"public\": 4, \"relatives\": 1, \"evidence\": 2, \"compiled\": 1, \"protestants\": 1, \"civil\": 1, \"authorities\": 1, \"blatant\": 1, \"lies\": 1, \"pointed\": 2, \"records\": 2, \"places\": 3, \"claimed\": 1, \"gf\": 2, \"trigger\": 4, \"featherman\": 1, \"buchannan\": 1, \"mi\": 1, \"asap\": 1, \"frusterated\": 1, \"arguing\": 2, \"silly\": 2, \"pointless\": 2, \"canisters\": 1, \"nitrate\": 2, \"factories\": 1, \"managers\": 2, \"somethin\": 1, \"nature\": 1, \"roof\": 2, \"sold\": 3, \"theotokos\": 1, \"gifted\": 1, \"virtue\": 1, \"hood\": 4, \"profile\": 3, \"moonlights\": 4, \"individual\": 4, \"timers\": 1, \"dusk\": 1, \"dawn\": 1, \"finances\": 1, \"tight\": 2, \"clothes\": 1, \"bill\": 3, \"large\": 8, \"massive\": 2, \"conversion\": 2, \"grounding\": 1, \"ring\": 1, \"clockspring\": 1, \"monotone\": 1, \"polling\": 1, \"nw\": 2, \"cummins\": 1, \"unplugging\": 1, \"replacing\": 1, \"uncle\": 2, \"calling\": 2, \"ells\": 1, \"depending\": 4, \"overflow\": 7, \"bloods\": 2, \"fne\": 1, \"exedy\": 2, \"reccommendations\": 1, \"actual\": 7, \"junebug\": 1, \"lake\": 3, \"worms\": 1, \"realized\": 4, \"sink\": 5, \"fins\": 2, \"potential\": 1, \"backorders\": 1, \"sales\": 1, \"shadow\": 1, \"birthday\": 2, \"effy\": 1, \"hugs\": 1, \"carpet\": 5, \"terrific\": 1, \"blows\": 4, \"cleanup\": 1, \"lens\": 1, \"determine\": 2, \"lib\": 1, \"manually\": 1, \"icon\": 1, \"justice\": 1, \"alligator\": 1, \"underside\": 1, \"minutes\": 2, \"afraid\": 2, \"par\": 2, \"twolf\": 1, \"warum\": 1, \"nicotine\": 1, \"gum\": 1, \"game\": 1, \"overnight\": 1, \"typically\": 1, \"hiding\": 1, \"breakfast\": 1, \"nowhere\": 2, \"chilling\": 1, \"picking\": 2, \"header\": 2, \"richened\": 1, \"pinched\": 1, \"drug\": 1, \"junkie\": 1, \"encountered\": 1, \"reset\": 3, \"yep\": 3, \"gooood\": 1, \"ppeople\": 1, \"freak\": 2, \"bricked\": 1, \"thru\": 2, \"step\": 4, \"thhe\": 1, \"happpened\": 1, \"rooted\": 2, \"pproblem\": 1, \"solved\": 2, \"realize\": 5, \"files\": 2, \"materials\": 1, \"buying\": 4, \"function\": 1, \"knocking\": 1, \"distended\": 1, \"soneobe\": 1, \"dust\": 2, \"dim\": 1, \"bachtorock\": 1, \"meaning\": 3, \"relatively\": 1, \"necessary\": 2, \"tints\": 1, \"icons\": 1, \"dependency\": 1, \"sweep\": 1, \"quads\": 1, \"impressive\": 1, \"mighty\": 1, \"bite\": 1, \"swimbait\": 1, \"replacement\": 3, \"puts\": 2, \"changing\": 3, \"servos\": 1, \"childsplay\": 1, \"ol\": 1, \"girls\": 3, \"lge\": 3, \"cooperative\": 1, \"edit\": 1, \"shaggy\": 1, \"relink\": 1, \"description\": 1, \"beast\": 1, \"onroad\": 1, \"offroad\": 1, \"tire\": 1, \"seperately\": 1, \"logging\": 1, \"acrossed\": 1, \"human\": 1, \"deer\": 1, \"grunt\": 1, \"contributing\": 1, \"intelligent\": 1, \"ian\": 1, \"page\": 1, \"kno\": 1, \"typical\": 2, \"rtc\": 1, \"behavior\": 1, \"crew\": 2, \"administrators\": 1, \"refinements\": 1, \"definently\": 1, \"extended\": 2, \"expecting\": 1, \"male\": 3, \"introduce\": 1, \"dress\": 1, \"finished\": 2, \"misting\": 1, \"bunch\": 7, \"snails\": 1, \"safe\": 3, \"sweater\": 2, \"receiver\": 1, \"improvement\": 2, \"spc\": 1, \"packs\": 2, \"touch\": 2, \"ups\": 2, \"shop\": 3, \"nitro\": 1, \"arrogant\": 1, \"esoecially\": 1, \"development\": 1, \"attained\": 1, \"casuals\": 1, \"ryback\": 1, \"guide\": 1, \"decompiling\": 1, \"studying\": 1, \"boaphiles\": 1, \"holes\": 3, \"cord\": 2, \"release\": 4, \"apologizing\": 1, \"deplete\": 1, \"yoi\": 1, \"drydown\": 1, \"notes\": 2, \"majorly\": 1, \"reflectors\": 4, \"arbor\": 1, \"attatchments\": 1, \"wheeled\": 1, \"chanel\": 1, \"egoiste\": 1, \"musc\": 2, \"koublai\": 2, \"khan\": 2, \"resolves\": 1, \"crashes\": 1, \"crashing\": 1, \"timer\": 2, \"friendly\": 1, \"cleared\": 2, \"conspiracy\": 2, \"theories\": 2, \"tiring\": 1, \"cree\": 3, \"companies\": 4, \"ecoxotic\": 2, \"publish\": 1, \"answer\": 6, \"questions\": 4, \"reasonable\": 2, \"pricing\": 2, \"realistic\": 1, \"told\": 5, \"fridge\": 2, \"recon\": 2, \"mystery\": 2, \"poster\": 1, \"complaints\": 1, \"neat\": 1, \"wore\": 1, \"shalimar\": 1, \"cleaning\": 4, \"absorb\": 1, \"chance\": 8, \"charge\": 4, \"yield\": 2, \"odyssea\": 4, \"chemical\": 1, \"structure\": 1, \"ratios\": 1, \"cuc\": 3, \"seperate\": 1, \"sykart\": 1, \"skimmers\": 2, \"daves\": 1, \"active\": 2, \"surprise\": 1, \"auto\": 5, \"brightwell\": 1, \"underground\": 1, \"drilled\": 2, \"countersunk\": 1, \"ship\": 2, \"jealous\": 1, \"collapsed\": 1, \"bf\": 3, \"burning\": 1, \"words\": 5, \"steve\": 1, \"fabricate\": 1, \"piping\": 1, \"bacteria\": 2, \"shafs\": 1, \"finger\": 2, \"flashes\": 1, \"dropbox's\": 1, \"password\": 1, \"bombing\": 1, \"kijiji\": 1, \"craigslist\": 2, \"canadians\": 1, \"sparkfun\": 1, \"serial\": 2, \"lcds\": 1, \"libraries\": 4, \"lockscreens\": 1, \"bypassed\": 1, \"ordering\": 2, \"beentown\": 2, \"defenatly\": 1, \"carb\": 1, \"needing\": 1, \"valves\": 1, \"smooth\": 2, \"afterwards\": 1, \"strip\": 3, \"origanal\": 1, \"shot\": 3, \"tubes\": 3, \"hd\": 1, \"reefing\": 1, \"limited\": 2, \"understanding\": 1, \"flippin\": 1, \"hawt\": 1, \"enchi\": 2, \"hypo\": 1, \"background\": 1, \"effected\": 1, \"senkos\": 2, \"strike\": 5, \"king\": 2, \"swimbaits\": 3, \"sexy\": 3, \"shad\": 1, \"carbon\": 1, \"accept\": 2, \"apology\": 1, \"sea\": 1, \"value\": 1, \"leak\": 1, \"blocks\": 1, \"arched\": 2, \"hurry\": 2, \"wrestlers\": 1, \"growing\": 3, \"company\": 8, \"rep\": 2, \"signature\": 3, \"glowing\": 1, \"sterling\": 1, \"reccommendation\": 1, \"doesnt\": 4, \"across\": 6, \"unbiased\": 1, \"begun\": 1, \"host\": 1, \"succesful\": 1, \"term\": 1, \"flashing\": 2, \"avoid\": 1, \"wipe\": 2, \"mc\": 3, \"d's\": 3, \"cant\": 2, \"afford\": 3, \"typo\": 1, \"bloat\": 1, \"solderless\": 1, \"connectors\": 1, \"exact\": 3, \"friday\": 6, \"corner\": 4, \"fragility\": 1, \"gad\": 1, \"karbolyn\": 1, \"thia\": 2, \"ridicukous\": 1, \"buzz\": 2, \"skullcrushers\": 1, \"straighten\": 1, \"arms\": 3, \"blanket\": 1, \"macros\": 2, \"layouts\": 1, \"ahhh\": 1, \"bet\": 2, \"airline\": 1, \"stink\": 1, \"fees\": 1, \"refund\": 2, \"weekend\": 4, \"comments\": 2, \"realistically\": 1, \"speaking\": 1, \"minds\": 1, \"j\": 1, \"topic\": 4, \"spectacular\": 1, \"plane\": 1, \"hap\": 1, \"propellor\": 1, \"wacko\": 1, \"caused\": 3, \"cup\": 2, \"thus\": 1, \"floods\": 2, \"androidnewbie\": 1, \"pig\": 3, \"bread\": 1, \"butter\": 2, \"bait\": 4, \"holds\": 2, \"solid\": 3, \"named\": 3, \"waffles\": 1, \"theory\": 2, \"scratch\": 2, \"reception\": 2, \"dark\": 4, \"smokey\": 1, \"drag\": 1, \"cigarette\": 1, \"exhaling\": 1, \"cyanognmod\": 1, \"killing\": 1, \"newest\": 1, \"crapy\": 1, \"dreaded\": 1, \"given\": 2, \"rimless\": 2, \"nano\": 1, \"sooooo\": 2, \"coat\": 1, \"refugium\": 1, \"similarly\": 1, \"cramped\": 1, \"inc\": 2, \"image\": 4, \"mg\": 4, \"willow\": 1, \"blade\": 2, \"spinners\": 1, \"wires\": 5, \"league\": 3, \"surprised\": 3, \"suck\": 1, \"exp\": 1, \"saturday\": 2, \"clog\": 1, \"intro\": 1, \"mods\": 3, \"trusted\": 1, \"uploading\": 1, \"classic\": 1, \"bribary\": 1, \"checks\": 1, \"included\": 2, \"packaging\": 1, \"filters\": 1, \"ruling\": 1, \"regulations\": 1, \"pamphlet\": 1, \"purchase\": 1, \"lisence\": 1, \"share\": 2, \"upset\": 1, \"speak\": 2, \"belueve\": 1, \"whippet\": 1, \"masbaha\": 1, \"insulting\": 1, \"scholars\": 1, \"videos\": 1, \"mkv\": 1, \"encoded\": 1, \"matches\": 2, \"spotted\": 1, \"nc\": 1, \"lowered\": 2, \"rims\": 2, \"heading\": 1, \"del\": 1, \"mar\": 1, \"pasadena\": 1, \"nial\": 1, \"rollbar\": 1, \"parting\": 1, \"iraq\": 2, \"hazy\": 1, \"involved\": 3, \"playing\": 1, \"angled\": 1, \"tip\": 5, \"vested\": 1, \"interest\": 2, \"kiton\": 1, \"git\": 1, \"rgph\": 1, \"bdp\": 1, \"bwlieve\": 1, \"hmp\": 1, \"prep\": 3, \"losing\": 1, \"toyz\": 1, \"integy\": 2, \"walmart\": 1, \"weigh\": 1, \"eats\": 2, \"track\": 3, \"provided\": 2, \"snap\": 4, \"shy\": 2, \"ain't\": 3, \"dissapointed\": 1, \"slash\": 4, \"blinker\": 1, \"r\": 2, \"f\": 1, \"stopped\": 3, \"closed\": 3, \"located\": 2, \"lps\": 1, \"softies\": 2, \"oddysea\": 1, \"moulding\": 1, \"transfer\": 1, \"guinea\": 1, \"caron\": 1, \"jpg\": 1, \"mentioned\": 1, \"stunning\": 1, \"bug\": 2, \"ex\": 5, \"jb\": 1, \"actualr\": 1, \"herp\": 1, \"patterns\": 1, \"select\": 2, \"booty\": 1, \"enclousure\": 1, \"pooped\": 1, \"vtok\": 1, \"finally\": 3, \"cydia\": 1, \"hasnt\": 3, \"ooo\": 1, \"goodies\": 2, \"handouts\": 1, \"kurt\": 1,